<?
$MESS["VIDEO_MODULE_NOT_INSTALL"] = "Модуль Відеоконференцій не встановлено.";
$MESS["VIDEO_IB_MODULE_NOT_INSTALL"] = "Модудь Інформаційні блоки не встановлено.";
$MESS["VIDEO_PAGE_TITLE"] = "Відеоконференція";
$MESS["VIDEO_PAGE_TITLE_FULL"] = "Відеоконференція «#NAME#»";
$MESS["VC_INVITE_TITLE"] = "Запрошення на відеоконференцію #TITLE# від користувача #OWNER_NAME#";
$MESS["VC_MESS_INVITE"] = "Користувачь #OWNER_NAME# запрошує вас прийняти участь в онлайн-відеоконференції [B]#TITLE#[/B]";
$MESS["VC_MESS_INVITE_CONF"] = "[url=#LINK#]Прийняти участь[/url]";
$MESS["VC_VIDEO_ROOM_BUSY"] = "Неможливо подовжити конференцію. Всі переговорні зайняті.";
$MESS["VC_NOT_START"] = "Відеоконференція починається #TIME#.";
$MESS["VC_ENDED"] = "Відеоконференція закінчилася #TIME#.";
$MESS["VC_NOT_MEMBER"] = "Ви не можете взяти участь у цій відеоконференції.";
$MESS["VC_NOT_FOUND"] = "Відеоконференцію не знайдено.";
$MESS["VC_NO_ID"] = "Ідентифікатор відеоконференції не вказано.";
$MESS["VCT_NO_CLASS"] = "Не визначено постачальника відеоконференції. Встановіть модуль постачальника послуг для відеоконференції.";
?>