<?
$MESS["IMBOT_NETWORK_BOT_WORK_POSITION"] = "Відкрита лінія";
$MESS["IMBOT_NETWORK_ERROR_BOT_NOT_FOUND"] = "Повідомлення відправлено![br]Надсилання повідомлення в цю відкриту лінію заблоковано.";
$MESS["IMBOT_NETWORK_ERROR_NOT_FOUND"] = "Повідомлення відправлено![br]Відкрита лінія в даний момент недоступна.";
$MESS["IMBOT_NETWORK_FDC_END_WELCOME"] = "Здрастуйте, #USER_NAME#!

Чат з Консультантом першого дня завершений. Сподіваємося, цей день пройшов з користю. Якщо з'являться питання, вам завжди допоможуть:

- #LINK_START_1#Марта#LINK_END_1# - ваш особистий віртуальний помічник, їй можна поставити питання про Бітрікс24.
- #LINK_START_2#Поддержка24#LINK_END_2# - велика довідкова інформація про Бітрікс24: статті, відеоуроки і навчальні курси.
- #LINK_START_3#Безкоштовні навчальні вебінари#LINK_END_3# - кожну середу ми розповідаємо як вирішувати різні бізнес-завдання за допомогою Бітрікс24.

Дякуємо, що обрали Бітрікс24 :)";
$MESS["IMBOT_NETWORK_FDC_END_MESSAGE"] = "Чат з Консультантом першого дня активний протягом перших 24 годин роботи з Бітрікс24. Якщо є питання, вам завжди допоможуть:

- #LINK_START_1#Марта#LINK_END_1# - ваш особистий віртуальний помічник, їй можна поставити питання про Бітрікс24.
- #LINK_START_2#Поддержка24#LINK_END_2# - велика довідкова інформація про Бітрікс24: статті, відеоуроки і навчальні курси.
- #LINK_START_3#Безкоштовні навчальні вебінари#LINK_END_3# - кожну середу ми розповідаємо як вирішувати різні бізнес-завдання за допомогою Бітрікс24.

Дякуємо, що обрали Бітрікс24 :)";
?>