<?
$MESS["IMOL_CONFIG_LINE_NAME"] = "Відкрита лінія #NAME#";
$MESS["IMOL_CONFIG_WELCOME_MESSAGE"] = "Ласкаво просимо у відкриту лінію компанії [b]#COMPANY_NAME#![/b][br]Вам відповість перший оператор, який звільниться.";
$MESS["IMOL_CONFIG_NO_ANSWER"] = "На жаль, в даний момент ми не можемо вам відповісти, ми обов'язково з вами зв'яжемося.";
$MESS["IMOL_CONFIG_CLOSE_TEXT"] = "Дякуємо, що звернулися в нашу компанію, будь ласка оцініть якість обслуговування.";
$MESS["IMOL_ADD_ERROR"] = "Помилка створення відкритої лінії";
$MESS["IMOL_UPDATE_ERROR"] = "Помилка оновлення відкритої лінії";
?>