<?
$MESS["FM_GUEST_ID"] = "ID відвідувача";
$MESS["FM_ADMIN"] = "Адміністратор";
$MESS["BACK"] = "Повернутися до списку форумів";
$MESS["FM_NUM_ALL_MESS"] = "Усього повідомлень";
$MESS["FM_GUEST"] = "Гість";
$MESS["FM_DATE_REG"] = "дата реєстрації";
$MESS["ACCESS_DENIED"] = "Доступ заборонено!";
$MESS["FM_MODER"] = "Модератор";
$MESS["TO_TOP"] = "Вгору";
$MESS["SHOW"] = "Схвалено";
$MESS["SHOW_DESCR"] = "Показати повідомлення відвідувачам сервера";
$MESS["FM_REAL"] = "реальний";
$MESS["FM_EDITOR"] = "Редактор";
$MESS["CREATED"] = "Створено";
$MESS["MESSAGES"] = "Повідомлення";
$MESS["FM_NO_PERMS2DEL"] = "У вас немає прав на видалення повідомлення";
$MESS["DEL_DESCR"] = "Видалення повідомлення. Якщо це останнє повідомлення в темі, то буде вилучена вся тема";
$MESS["DEL"] = "Видалити";
$MESS["FORUM_MODERATE"] = "Форуми: модерування";
?>