<?
$MESS["ERRORWARNING"] = "* Даний гаджет, повертаючи помилку, може уповільнювати завантаження сторінки. Якщо це так, то усуньте помилку, або, якщо це не вдається, то вимкніть гаджет або увімкніть опцію «Кешувати помилкові результати».";
$MESS["VALUE"] = "Значення";
$MESS["LINK_SHORTREPORT"] = "Короткий звіт";
$MESS["SHORTREPORT"] = "Короткий звіт";
$MESS["LINK_REPORT"] = "Звіт";
$MESS["ERROR"] = "Помилка";
$MESS["SHOW"] = "Показати";
$MESS["LINK_REPORTLIST"] = "Список звітів";
$MESS["REPORT_LIST"] = "Список звітів";
$MESS["PARAMETER"] = "Характеристика";
$MESS["R1ST_SREP"] = "Короткий звіт";
$MESS["R1ST_CH"] = "Характеристика";
$MESS["R1ST_V"] = "Значення";
$MESS["R1ST_L"] = "Список звітів";
$MESS["R1ST_SHOW"] = "Показати";
?>