<?
$MESS["BPMA_EMPTY_PROP4"] = "Властивість 'Кодування повідомлення' не вказано.";
$MESS["BPMA_EMPTY_PROP7"] = "Властивість 'Текст повідомлення' не вказано.";
$MESS["BPMA_EMPTY_PROP6"] = "Значення властивості 'Тип повідомлення \"не коректно.";
$MESS["BPMA_EMPTY_PROP5"] = "Властивість 'Тип повідомлення' не вказано.";
$MESS["BPMA_EMPTY_PROP2"] = "Властивість 'Одержувач' не вказано.";
$MESS["BPMA_EMPTY_PROP1"] = "Властивість 'Відправник' не вказано.";
$MESS["BPMA_EMPTY_PROP3"] = "Властивість 'Тема повідомлення' не вказано.";
?>