<?
$MESS['IMBOT_NETWORK_BOT_WORK_POSITION'] = 'Открытая линия';
$MESS["IMBOT_NETWORK_ERROR_BOT_NOT_FOUND"] = "Сообщение не отправлено![br]Отправка сообщений в данную открытую линию заблокирована.";
$MESS["IMBOT_NETWORK_ERROR_NOT_FOUND"] = "Сообщение не отправлено![br]Открытая линия в данный момент не доступна.";

$MESS['IMBOT_NETWORK_FDC_END_WELCOME_1'] = 'Здравствуйте, #USER_NAME#!

Чат с Консультантом первого дня завершен. Надеемся, этот день прошел с пользой. Если появятся вопросы, вам всегда помогут:

- #LINK_START_1#Марта#LINK_END_1# - ваш личный виртуальный помощник, ей можно задать вопрос о Битрикс24.
- #LINK_START_2#Поддержка24#LINK_END_2# - обширная справочная информация о Битрикс24: статьи, видеоуроки и учебные курсы.
- #LINK_START_3#Бесплатные обучающие вебинары#LINK_END_3# - каждую среду мы рассказываем как решать разные бизнес-задачи с помощью Битрикс24.

Спасибо, что выбрали Битрикс24 :)';

$MESS['IMBOT_NETWORK_FDC_END_WELCOME_7'] = 'Здравствуйте, #USER_NAME#!

Чат с Консультантом первого дня завершен. Надеемся, эта неделя прошла с пользой. Если появятся вопросы, вам всегда помогут:

- #LINK_START_1#Марта#LINK_END_1# - ваш личный виртуальный помощник, ей можно задать вопрос о Битрикс24.
- #LINK_START_2#Поддержка24#LINK_END_2# - обширная справочная информация о Битрикс24: статьи, видеоуроки и учебные курсы.
- #LINK_START_3#Бесплатные обучающие вебинары#LINK_END_3# - каждую среду мы рассказываем как решать разные бизнес-задачи с помощью Битрикс24.

Спасибо, что выбрали Битрикс24 :)';

$MESS['IMBOT_NETWORK_FDC_END_MESSAGE_1'] = 'Чат с Консультантом первого дня активен в течение первых 24 часов работы с Битрикс24. Если есть вопросы, вам всегда помогут:

- #LINK_START_1#Марта#LINK_END_1# - ваш личный виртуальный помощник, ей можно задать вопрос о Битрикс24.
- #LINK_START_2#Поддержка24#LINK_END_2# - обширная справочная информация о Битрикс24: статьи, видеоуроки и учебные курсы.
- #LINK_START_3#Бесплатные обучающие вебинары#LINK_END_3# - каждую среду мы рассказываем как решать разные бизнес-задачи с помощью Битрикс24.

Спасибо, что выбрали Битрикс24 :)';

$MESS['IMBOT_NETWORK_FDC_END_MESSAGE_7'] = 'Чат с Консультантом первого дня активен в течение первых 7 дней работы с Битрикс24. Если есть вопросы, вам всегда помогут:

- #LINK_START_1#Марта#LINK_END_1# - ваш личный виртуальный помощник, ей можно задать вопрос о Битрикс24.
- #LINK_START_2#Поддержка24#LINK_END_2# - обширная справочная информация о Битрикс24: статьи, видеоуроки и учебные курсы.
- #LINK_START_3#Бесплатные обучающие вебинары#LINK_END_3# - каждую среду мы рассказываем как решать разные бизнес-задачи с помощью Битрикс24.

Спасибо, что выбрали Битрикс24 :)';
?>