<?
$MESS["VIDEO_NEED_AUTH"] = "Необхідно авторизуватися для участі у відеоконференції";
$MESS["VIDEO_NO_CONF"] = "<p>На жаль немає доступних для вас відеоконференцій на даний час.</p><p>Ви можете створити відеоконферецію з особистого календаря або здійснити відеодзвінок користувачеві у соціальній мережі.</p>";
$MESS["VIDEO_JOIN_CONF"] = "Ви можете прийняти участь у наступних конференціях:";
$MESS["VIDEO_TIME_LEFT_H"] = "(до закінчення #HOURS# годин #MIN# хвилин)";
$MESS["VIDEO_TIME_LEFT_M"] = "(до закінчення #MIN# хвилин)";
$MESS["VIDEO_DATE"] = "з #FROM# до #TO#";
$MESS["VIDEO_MEMBERS"] = "Учасники:";
$MESS["VIDEO_OWNER"] = "(Організатор)";
$MESS["VIDEO_END_CONF"] = "Завершити конференцію";
?>