<?
$MESS["VP_WRITE_USER"] = "Написати користувачу";
$MESS["VP_HANG_UP"] = "На жаль зв'язок з сервером обірвався. Спробуйте оновити сторінку.";
$MESS["VP_ONLOAD"] = "Статус: Веб-клієнт запустився і готовий до роботи.";
$MESS["VP_ONLOGIN"] = "Статус: Веб-клієнт успішно з'єднався з сервером.";
$MESS["VP_READY"] = "Статус: Ви були успішно авторизовані у конференції.";
$MESS["VP_ONJOIN"] = "Статус: Ви увійшли до конференції і можете почати спілкування.";
$MESS["VP_SCREEN_SIZE"] = "Виберіть бажаний розмір екрану відео:";
$MESS["VP_INSTALL_HINTS"] = "<b>Вам необхідно встановити сервер для організації відеоконференцій. </b> <br />
 <p>Ви можете завантажити тріальну версію сервера для відеоконференцій від компанії «Відеопорт» <a href='http://www.video-port.com/download/VideoPort_VCS_Setup.exe'> за посиланням </a>. </p >
 <p>Для роботи сервера необхідний ліцензійний ключ. <br/ >Ви можете: <br />
 1. Запросити тріальний ліцензійний ключ <a href='http://www.1c-bitrix.ru/products/intranet/videoconf/videoport/trial.php'> на сайті компанії «1С-Бітрікс» </a>. <br />
 2. Купити ліцензійний ключ з необхідним вам кількістю переговорних і учасників <a href='http://www.1c-bitrix.ru/products/intranet/videoconf/videoport/buy.php'> на сайті компанії «1С-Бітрікс» </a>. </p>
 <p>Після установки відеосервера вкажіть його адресу і секретне слово <a href='/bitrix/admin/settings.php?lang=ru&mid=video'> у налаштуваннях модуля відеоконференцій </ a>. Секретне слово задається на відеосервері на вкладці Програма: Ключ для гостьових з'єднань </p>";
?>